<?php
/**
 * Created by PhpStorm.
 * User: user
 * Date: 15.08.2016
 * Time: 16:31
 */
$a = 5;
?>


<section class="block-prices">
    <div class="container container-shift">


        <div class="navigation default" id="navigation">
            <p>Цены на МРТ и КТ:</p>
            <ul>
                <li><a id="price_head" href="<?php echo $base; ?>/#mrt-head" title="МРТ и КТ головы и шеи"></a></li>
                <li><a id="price_pozv" href="<?php echo $base; ?>/#mrt-pozv" title="МРТ и КТ позвоночника"></a></li>
                <li><a id="price_br" href="<?php echo $base; ?>/#mrt-br" title="МРТ и КТ брюшной полости"></a></li>
                <li><a id="price_taz" href="<?php echo $base; ?>/#mrt-taz" title="МРТ и КТ органов малого таза"></a></li>
                <li><a id="price_sust" href="<?php echo $base; ?>/#mrt-sust" title="МРТ и КТ суставов"></a></li>
                <li><a id="price_org" href="<?php echo $base; ?>/#mrt-org" title="МРТ и КТ органов"></a></li>
                <li><a id="price_heart" href="<?php echo $base; ?>/#mrt-serd" title="МРТ и КТ сердца и сосудов"></a></li>
                <li><a id="price_kon" href="<?php echo $base; ?>/#mrt-kon" title="МРТ и КТ конечностей"></a></li>
                <li><a id="price_grud" href="<?php echo $base; ?>/#mrt-grud" title="МРТ и КТ грудной клетки"></a></li>
            </ul>
        </div>
        <div class="navigation navigation-mobile" id="navigation-mobile">
            <p>Цены на<br>МРТ и КТ:</p>
            <ul>
                <li><a href="<?php echo $base; ?>/#mrt-head" title="МРТ и КТ головы и шеи"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-pozv" title="МРТ и КТ позвоночника"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-br" title="МРТ и КТ брюшной полости"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-taz" title="МРТ и КТ органов малого таза"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-sust" title="МРТ и КТ суставов"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-org" title="МРТ и КТ органов"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-serd" title="МРТ и КТ сердца и сосудов"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-kon" title="МРТ и КТ конечностей"></a></li>
                <li><a href="<?php echo $base; ?>/#mrt-grud" title="МРТ и КТ грудной клетки"></a></li>
            </ul>
        </div>
        <div class="reviews default" id="reviews">
            <div class="reviews-h1">Отзывы</div>
            <div class="one-review">
                <div class="review-author">
                    ТАТЬЯНА КАЗАНКИНА,
                    советская легкоатлетка,
                    трехкратная Олимпийская
                    чемпионка, рекордсменка
                    мира и Олимпийских игр
                </div>
                <div class="review-text">
                    <img src="<?php echo $base; ?>/img_thirdDesign/kazankina.jpg">
                    Самые замечательные
                    впечатления от посещения
                    клиники. Здесь работают
                    внимательные, добрые,
                    грамотные специалисты.
                    С ними хочется поделиться своими
                    проблемами, рассказать о своих бедах.
                    Большое спасибо Елене Юрьевне Карабан,
                    с таким человеком хочется беседовать и
                    делиться всем, она все расскажет доступно
                    для пациента, посоветует что и как нужно
                    сделать лучшим образом. Большое спасибо
                    всему персоналу. Ведь очень приятно, когда
                    к тебе внимательны и доброжелательны
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    ВИКТОР ТИХОМИРОВ, художник известной группы "Митьки", кинорежиссер, писатель, сценарист
                </div>
                <div class="review-text">
                    <img src="<?php echo $base; ?>/img_thirdDesign/tihomir.jpg">
                    Приятное впечатление от посещения вашего центра, как этическое, так и эстетическое. Особливо обаятельное впечатление от терапевта Елены Юрьевны Карабан. Привет ей. Успехов в деле и исцеления болящих.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    СВЕТЛАНА ПИСЬМИЧЕНКО, российская актриса кино и театра, заслуженная артистка Российской Федерации
                </div>
                <div class="review-text">
                    <img src="<?php echo $base; ?>/img_thirdDesign/svetlana.jpg">
                    Я очень благодарна сотрудникам центра, за предоставленную мне возможность узнать о состоянии своего здоровья. В нашей актерской профессии мы подвергаем себя бесконечным стрессам, переездам, гастролям, съемкам и иногда не задумываемся, а что же завтра... Здесь очень приятный персонал, внимательные и доброжелательные врачи и высокого уровня диагностика. В бесконечной суете дней особенно люди творческих профессий забывают - что здоровье и прекрасное самочувствие - это залог успеха, удачи и долгой, трудоспособной жизни. И наступает час пик - когда нужно сказать - стоп - и пойти на обследование. Я пришла сюда, привела своих детей - и буду рекомендовать Вас друзьям. Спасибо Всем и будьте здоровы!
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    ОКОРОКОВ ВАСИЛИЙ РОМАНОВИЧ, Профессор СПбГПУ, доктор экономических наук заведующий кафедрой "Международных экономических отношений"
                </div>
                <div class="review-text">
                    <img src="<?php echo $base; ?>/img_thirdDesign/okorokov.jpg">
                    Первое впечатление, которое создалось - попали в настоящий медицинский рай! Такое впечатление ещё более усилилось, познакомившись с современным оборудованием центра и крайне внимательным отношением врачей и сотрудников центра. Желаю вам, дорогие коллеги, доброго здоровья и создания медицинского благополучия для всех людей нашей страны. С благодарностью и искренним уважением В.Р. и Л.Г. Окороковы, профессора СПБГПУ.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Аксиновская Светлана Сергеевна
                    27/10/2015
                </div>
                <div class="review-text">
                    Спасибо Вашей клинике за высокий уровень профессионализма, желание помочь и неравнодушие! Особая благодарность Рузановой Ирине Николаевне. Своим друзьям и близким могу рекомендовать только Вашу клинику.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Григорьева Екатерина Николаевна
                    21/10/2015
                </div>
                <div class="review-text">
                    Великолепный медицинский центр! Попала случайно, страховая направила сделать мрт. Все быстро, качественно, комфортно, без утомительных очередей в регистратуру и поисков карточки. После первого знакомства стала ходить к вам, хотя раньше лечилась в клинике РАМН. Пока всем очень довольна. Хочу отметить профессионализм лора Дежневой Е.В., такого целостного подхода к проблеме я давно не встречала. Очень профессиональный и доброжелательный мануальный терапевт Канкулов В.Ж., замечательная массажист Зарезина С.В. Отдельное спасибо за детскую комнату, это очень выручает. Рекомендую вашу клинику всем своим знакомым.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Добавил Жуды
                    07/10/2015
                </div>
                <div class="review-text">
                    Специально прилетаю из Казахстана делать МРТ лично у профессора Холина. Знаю, так многие у нас делают, Доверяют только ему. Встречала на его приеме пациентов и из других бывших республик,а также из дальнего зарубежья. Авторитет его очень высокий. Многие наши специалисты его ученики.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Иванова Александра
                    03/09/2015
                </div>
                <div class="review-text">
                    Внимательный, сочувствующий и, главное, профессиональный и не равнодушный доктор Ольга Кротова - это главное, что привлекает в вашу клинику. Ее помощница - доброжелательная, симпатичная и грамотная Ирина Климовцева дополняет достоинства доктора. Отличные специалисты. Девушек на ресепшне, вполне вежливых и терпеливых стоит, может быть, обучить подробностям подготовки в зависимости от ситуации. В целом клиника хорошего уровня. Буду обращаться снова.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Пьянкова Галина Николаевна
                    10/09/2015
                </div>
                <div class="review-text">
                    Был очень приятно удивлен прекрасной организацией сопровождения пациентов и широким спектром комплексных диагностических программ. Особую благодарность выражаю старшему администратору reception Татьяне Ляшок, благодаря которой я прошел индивидуальное обследование и лечение в Вашей Клинике в максимально сжатые сроки, в очень удобном для меня графике и комфортной обстановке, как в эмоциональном, так и в физическом плане. Несмотря на то, что постоянно живу в другой европейской стране, за обследованием и лечением я буду обращаться только в Вашу Клинику и буду рекомендовать Вас своим знакомым и друзьям.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Разина Я.В.
                    01/09/2015
                </div>
                <div class="review-text">
                    Я, Разина Яна Владимировна, хочу выразить огромную благодарность всем докторам которые в короткий срок смогли обнаружить мою проблему со здоровьем! Персонал очень отзывчивый и дружелюбный, Особую благодарность хотела передать врачу (лечащему) Осташкову А.В., мануальной т. Юсупжанову В.И., эндокринологу Надеждиной Э.А., психотерапевту Алесе Викторовне и всем врачам ЛОР. Спасибо вам огромное!!! За ваш нелегкий руд!!!
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Волохова С.В.
                    21/08/2015
                </div>
                <div class="review-text">
                    Приношу вам сердечную, человеческую благодарность! Благодаря вашему профессионализму, чуткому пониманию проблемы пациента, внимательному отношению и терпению, я спокойна за свое здоровье. Отдельно хотела бы поблагодарить кардиолога Хихелову Елену Олеговну. Записавшись на прием, получила подробную консультацию по своей проблеме, сразу же сделали КT и назначили своевременное лечение. Самочувствие мое улучшилось, а через неделю, на повторном приеме была отмечена положительная динамика моего состояния. Так же хочется отметить внимательное отношение сотрудников колл-центра и ресепшн — всегда напомнят о приеме, встретят, проводят до кабинета, готовы помочь, очень вежливы и обходительны.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Румянцев О. С.
                    11/08/2015
                </div>
                <div class="review-text">
                    Хочется оставить положительный отзыв о докторе И.И. Гелетее (гастроэнтеролог). Первый раз встречаю доктора, который в высшей степени внимателен ко всем жалобам, отзывам пациента. Всегда откликается на любое пожелание. Всегда находится в хорошем настроении и подбадривает пациента. Впредь буду посещать ТОЛЬКО Гелетея И.И. и советовать его всем знакомым.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Полякова М.И
                    07/08/2015
                </div>
                <div class="review-text">
                    Пожелания: оставайтесь на той же волне, волне позитива и понимания пациента, продолжайте разговаривать с нами (пациентами) на понятном нам языке, в этом Вам нет пока равных. 10 из 10. Желаю я и моя семья Вам процветания, теперь я буду Вас рекомендовать всем моим знакомым и родственникам. Да, у Вас дорого, но оно того стоит, я ни о чем не жалею. Теперь я на ногах и полон сил. Сердечно благодарен всем врачам и мед персоналу. Спасибо большое.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Нижегородова Ольга Викторовна
                    23/07/2015
                </div>
                <div class="review-text">
                    Мои близкие родственники являются постоянными пациентами Вашей Клиники. Я хотел бы выразить благодарность доктору Капитоновой Н.В. за четкий и оперативный диагноз, доктору Клочко Р.В. за заботу и внимание, а так же сотрудникам контактного центра, за оперативную работу и предоставление четкой информации по всем моим вопросам.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Котович О.И. Ген. дир. ООО «Завод Северная Венеция»
                    27/07/2015
                </div>
                <div class="review-text">
                    Хочу выразить благодарность сотрудникам отдела ресепшн за внимательное, доброе отношение к пациентам, организованность, особенно Кристине Соболевой. Особая благодарность доктору Ирине Леонидовне за высокий профессионализм, отзывчивость и чуткость.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Колпакова Людмила Ивановна
                    25/07/2015
                </div>
                <div class="review-text">
                    Хочу выразить огромную благодарность и сказать большое спасибо сотруднику контактного центра Мурскому Дмитрию за быструю организацию записи и предоставление всех необходимых услуг моей матери. Всё было сделано молниеносно, несмотря на то, что мы были очень сжаты в сроках. Отдельно хочется отметить высокопрофессиональных врачей Маковскую А.И. и Капитонову Н.В. Весь процесс, начиная со звонка, записи на прием, и заканчивая получением необходимой помощи, прошел очень гладко и профессионально. Все просто молодцы!
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Добавил Наталья
                    17/07/2015
                </div>
                <div class="review-text">
                    Обследовалась у профессора по совету своего лечащего врача. И не пожалела. Можно было рядом с домом, но это совсем не то. Профессор знает, что надо моему доктору. Сравнивает с предыдущими снимками. Видит многое, что другим неясно. Не акцентирует на несущественном. Заключение понятно.
                </div>
            </div>
            <div class="one-review">
                <div class="review-author">
                    Б. В.А.
                    12/07/2015
                </div>
                <div class="review-text">
                    Атмосфера в клинике, начиная с встречи на ресепшен и заканчивая приемом врача, напоминает клиники Германии. Это очень приятно, и вызывает неосознанное чувство доверия. Была удивлена этому островку европейской медицины.
                </div>
            </div>
        </div>
        <h1 style="margin-bottom: 0;">Цены МРТ и КТ</h1>
        <div class="vrezka" style="font-size:17px;">
            <div>
                <p>Мы решили снизить цены на МРТ и КТ диагностику, сделав этот метод более доступным! </p>
                <p> В наших клиниках Вы сможете:</p>
                <ul>
                    <li><img src="<?php echo $base; ?>/img_thirdDesign/galka.png"> найти лучшую цену в городе</li>
                    <li><img src="<?php echo $base; ?>/img_thirdDesign/galka.png"> пройти МРТ и КТ исследование рядом с домом</li>
                </ul>
            </div>
        </div>
        <ul id="price">
            <?php
            //Нашли все блоки.
            $blocks = PriceBlock::model() -> findAll(array('order' => '`num` ASC'));
            foreach (array_reverse($model -> prices) as $price) {
                //Перемещаем блоки с нужными ценами в начало массива
                $block = $price -> block;
                $key = array_search($block, $blocks);
                array_splice($blocks,$key,1);
                array_unshift($blocks,$block);
            }
            $prev = NULL;
            $light = array_reverse(CHtml::giveAttributeArray($model -> prices, 'id'));
            foreach($blocks as $key => $block){
                $this -> renderPartial('//prices/_price_block',array(
                    'prev' => $prev,
                    'block' => $block,
                    'highlight' => $light
                ));
                $prev = $block;
            }
            ?>
        </ul>
    </div>
</section>



