 <?php
/**
 * Created by PhpStorm.
 * User: user
 * Date: 23.08.2016
 * Time: 17:19
 */
?>

<section>
    <div class="container" id="slujba-info">
        <h1>Бесплатная общегородская служба записи <br>на МРТ и КТ исследования</h1>
        <div class="vrezka">
            <div>
                <p>Наши услуги абсолютно бесплатны!<p>
                <p>Запись на приём через Общегородскую службу записи на МРТ и КТ теперь не только удобнее, но и дешевле, чем напрямую.</p>
            </div>
        </div>

        <p>В Санкт-Петербурге более 100 диагностических центров, где можно пройти МРТ или КТ диагностику. Данные центры сильно отличаются по ценовой политике и качеству предоставляемых услуг.</p>
        <p> Нужно понимать, что в МРТ и КТ диагностике очень большое значение имеет опыт врача, описывающего исследование и его специализация. В одних диагностических центрах врачи в большей мере специализируются на одних исследованиях (например: МРТ головного мозга), а в других на иных (например: КТ перфузия). Данная информация не лежит на поверхности и часто врач, направивший пациента на МРТ или КТ диагностику, сам может не знать всех тонкостей проведения данной процедуры, а также в каких диагностических центрах, какие врачи работают. </p>
        <div class="vrezka">
            <div>
                <p>Поэтому для правильного выбора медицинского центра МРТ и/или КТ диагностики самым правильным решением будет обратиться за помощью к профессионалам - Общегородская служба записи на МРТ и КТ. </p>
            </div>
        </div>


        <p>Обратившись к нам, пациент получит:</p>
        <ol style="background: #f4f6f6;">
            <li><b>Бесплатную консультацию</b> по общим вопросам, касающимся МРТ и КТ диагностики.</li>
            <li><b>Выбор диагностического центра рядом с домом</b>.</li>
            <li><b>Подбор центра диагностики</b>, наиболее подходящего для конкретного типа исследования, с учетом патологии и специализации центра (врачей диагностов).</li>
            <li><b>Запись на прохождение обследования в удобное время</b> (в ряде центров обследование можно пройти круглосуточно).</li>
            <li>Мы работаем только с центрами, прошедшими <b>обязательную аттестацию</b> независимыми медицинскими аудиторскими компаниями.</li>
            <li>Весь медицинский персонал имеет <b>большой опыт работы</b>, специализированное образование и прошел все необходимые аттестации.</li>
            <li>В предлагаемых центрах диагностики МРТ и КТ томографы – это самое <b>современное, высокоинформативное и безопасное для здоровья оборудование</b>.</li>
            <li><b>Запись на прием абсолютно БЕСПЛАТНАЯ</b> – просто звоните, получаете ответы на свои вопросы, вам подбирают клинику, где оптимально пройти МРТ или КТ, назначают время, и за это вы ничего не платите! Оплата МРТ или КТ томографии производится непосредственно при прохождении услуги.</li>
            <li><b>В ряде диагностических центров действуют специальные партнерские скидки</b> – пациент, записавшийся через Общегородскую службу записи на МРТ и КТ исследования, проходит исследование по более низкой цене, чем при записи напрямую в клинику.</li>
            <li>При записи на прием будут учтены ваши финансовые возможности – <b>действуют скидки для различных групп граждан</b>! Стоимость МРТ и КТ зависит и от времени суток, когда вы её проходите.</li>
        </ol>

        <p>В Общегородскую службу записи на МРТ и КТ исследования ежемесячно обращается несколько тысяч пациентов. Наши специалисты уже в течение нескольких лет выборочно связываются с пациентами, прошедшими исследование в той или иной клинике и уточняют - остался ли пациент (в некоторых случаях лечащий врач пациента) доволен качеством оказанных услуг и профессионализмом врачей и другого медицинского персонала. </p>
        <p>Огромное количество отзывов пациентов, собранное таким образом, тщательно обрабатывается и в дальнейшем ложится в основу оценки качества предоставляемых каждой конкретной клиникой медицинских услуг. Данные отзывы влияют на рейтинг клиник партнеров. Мы разрываем партнерские отношения и не направляем пациентов, обратившихся к нам в клиники с низким рейтингом!</p>

    </div>
</section>

