<?php
/**
 *
 * @var \Rule $model
 */
?>

<section>
    <div class="container">
        <div class="row" id="vopros">
            <h1>Вопросы и ответы</h1>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Где лучше пройти МРТ и/или КТ исследование?</p>
                    <div class="answer">Ответ: В Санкт-Петербурге более 100 диагностических центров, где можно пройти МРТ или КТ диагностику. Данные центры сильно отличаются по ценовой политике и качеству предоставляемых услуг.
                        Нужно понимать, что в МРТ и КТ диагностике очень большое значение имеет опыт врача, описывающего исследование и его специализация. В одних диагностических центрах врачи в большей мере специализируются на одних исследованиях (например: МРТ головного мозга), а в других на иных (например: КТ перфузия). Данная информация не лежит на поверхности и часто врач, направивший пациента на МРТ или КТ диагностику, сам может не знать всех тонкостей проведения данной процедуры, а также в каких диагностических центрах, какие врачи работают (их сильные и слабые профессиональные стороны). Поэтому для правильного выбора медицинского центра МРТ и/или КТ диагностики самым правильным решением будет обратиться за помощью к профессионалам - Общегородская служба записи на МРТ и КТ исследования, обратившись к нам, пациент получит:
                        Бесплатную консультацию по общим вопросам, касающимся МРТ и КТ диагностики.
                        Выбор диагностического центра рядомс домом.
                        Подбор центра диагностики, наиболее подходящего для конкретного типа исследования, с учетом патологии и специализации центра (врачей диагностов).
                        Запись на прохождение обследования в удобное время (в ряде центров обследование можно пройти круглосуточно).
                        Мы работаем только с центрами, прошедшими обязательную аттестацию независимыми медицинскими аудиторскими компаниями.
                        Весь медицинский персонал имеет большой опыт работы, специализированное образование и прошел все необходимые аттестации.
                        В предлагаемых центрах диагностики МРТ и КТ томографы – это самое современное, высокоинформативное и безопасное для здоровья оборудование.
                        Запись на прием абсолютно БЕСПЛАТНАЯ – просто звоните, получаете ответы на свои вопросы, вам подбирают клинику, где оптимально пройти МРТ или КТ, назначают время, и за это вы ничего не платите! Оплата МРТ или КТ томографии производится непосредственно при прохождении услуги.
                        В ряде диагностических центров действуют специальные партнерские скидки – пациент, записавшийся через Общегородскую службу записи на МРТ и КТ исследования, проходит исследование по более низкой цене, чем при записи напрямую в клинику.
                        При записи на прием будут учтены ваши финансовые возможности – действуют скидки для различных групп граждан! Стоимость МРТ и КТ зависит и от времени суток, когда вы её проходите.
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Где можно найти отзывы о той или иной диагностической клинике?</p>
                    <div class="answer">В Общегородскую службу записи на МРТ и КТ исследования ежемесячно обращается несколько тысяч пациентов.
                        Наши специалисты уже в течение нескольких лет выборочно связываются с пациентами, прошедшими исследование в той или иной клинике и уточняют - остался ли пациент (в некоторых случаях лечащий врач пациента) доволен качеством оказанных услуг и профессионализмом врачей и другого медицинского персонала. Огромное количество отзывов пациентов, собранное таким образом, тщательно обрабатывается и в дальнейшем ложится в основу оценки качества предоставляемых каждой конкретной клиникой медицинских услуг. Данные отзывы влияют на рейтинг клиник партнеров. Мы разрываем партнерские отношения и не направляем пациентов, обратившихся к нам в клиники с низким рейтингом!
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Можно ли пройти исследование в больнице или поликлинике?</p>
                    <div class="answer">Да! Пройти МРТ и КТ исследование можно в ряде государственных больниц города. Но при прохождении платного обследования в государственных учреждениях города пациенты часто сталкиваются с рядом проблем.
                        Более подробно данные проблемы описаны в ответе на следующий вопрос.
                        Очень мало поликлиник в городе, где установлен КТ аппарат, МРТ не устанавливаются в поликлиниках в принципе.</div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Какую клинику выбрать: Государственную или Частную? </p>
                    <div class="answer">Если речь идет о платном исследовании (да и при бесплатном исследовании по ОМС ситуация аналогичная, т.к. в ряде частных клиник можно пройти бесплатное исследование по ОМС), правильнее сделать выбор в пользу хорошего частного центра. Потому что:
                        <ol>
                            <li>Цены, как ни странно, в частных центрах достаточно часто ниже, чем в государственных клиниках. Это объясняется тем, что чаще всего государственные центры не борются за пациентов и их количество.</li>
                            <li>Государственные центры получив от государства дорогостоящее оборудование (МР и КТ томографы) по различным федеральным программам, к огромному сожалению не имеют возможности обеспечить достойное поддержание данного оборудования. После окончания гарантийного срока т.к. в бюджете государственных учреждений отсутствуют статьи расходов позволяющие оплачивать высококачественный пост гарантийный сервис, достаточно частым явление становится ситуация когда в государственной больнице ломается МРТ или КТ аппарат и его никто не может починить годами. Сотрудникам приходится разбираться с такого типами проблем самостоятельно – малыми деньгами, что влияет на качество получаемых изображений и качество предоставляемых услуг. В частном сегменте нет таких проблем.
                            </li>
                            <li>В гос. больницах работают те же самые врачи, что и в частных диагностических центрах, только в частных клиниках им платят больше, а значит, администрация может больше от них требовать. Для хорошего медицинского центра – жизненно необходимо требовать от своих врачей максимального качества, предоставляемых ими услуг.
                            </li>
                            <li>Более клиент ориентированный подход к пациенту!
                            </li>
                        </ol>
                        <p>Т.о. получается, что в частных клиниках МРТ и КТ: Дешевле, Качественнее, Врачи те же, но работают с большей самоотдачей и более клиент ориентированное отношение! Важно! Нужно выбрать именно хороший частный медицинский центр, именно в решении этой задачи Вам помогут в Общегородской службе записи на МРТ и КТ исследования. Так же через нашу службу можно записаться и в государственные медицинские клиники, которые не уступаю по качеству хорошим частным медицинским учреждениям!</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Как найти клинику, расположенную наиболее удобным образом?
                        Могу ли я пройти МРТ и/или КТ исследование у себя в районе?
                        Могу ли я подобрать диагностический центр по близости к моему домашнему адресу?</p>
                    <div class="answer">Ответ: Общегородская служба записи на МРТ и КТ исследования осуществляет запись пациентов в диагностические центры во всех районах Санкт-Петербурга.
                        Если Вы обратитесь к нам, наши специалисты подберут для Вас оптимальный диагностический центр, подходящий по территориальному расположению.</div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Какова длительность МРТ и/или КТ исследования?</p>
                    <div class="answer">Ответ: МРТ и КТ основаны на разных физических принципах. Именно это является причиной различия во времени проведения исследований:
                        ̴ 5 минут бесконтрастное исследование, с контрастом̴ 30 минут,
                        а МРТ исследование проводится значительно дольше:
                        ̴ 30 минут бесконтрастное исследование, с контрастом̴ 60 минут.</div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Когда нужно проходить исследование с введением контрастного вещества?</p>
                    <div class="answer">
                        <p>Ответ: Как в МРТ, так и в КТ диагностике, безусловным показанием к введению контрастного вещества является:</p>
                        <p>Диагностика новообразований в частности онкология - контрастный препарат позволяет существенно повысить информативность диагностики, а у специалиста появляется возможность более четко определить размеры, степень развития, границы опухоли, особенности ее кровоснабжения и распространенность, заметить метастазирование. Для КТ безусловным показанием к введению контрастного вещества также является исследование сосудов</p>
                        <p>В МРТ исследования сосудов можно проводить без введения контрастного вещества, но в некоторых случаях (таких как исследование сосудов конечностей) введение контраста также необходимо.</p>
                        <p>Существует ряд менее распространённых исследований, при которых также необходимо внутривенное контрастирование, об этих исследованиях при необходимости Вы можете узнать у специалистов Общегородской службы записи на МРТ и КТ исследования.</p>
                        <p>Противопоказания к применению контраста: </p>
                        <p>Важно понимать, что контрастное вещество, используемое при КТ диагностики, отличается от контрастного вещества, используемого при МРТ диагностики, поэтому и противопоказания немного отличаются:
                        <p>Противопоказания МРТ Контраст:</p>
                        <ul>
                            <li>аллергия на контраст содержащие препараты;</li>
                            <li>беременность 1 и 2 триместр;</li>
                            <li>хроническая почечная недостаточность 1 типа, когда ухудшается выведение лекарств, их продуктов обмена, и появляется опасность интоксикации.</li>
                        </ul>
                        <p>Противопоказания КТ Контраст:</p>
                        <ul>
                            <li>аллергические реакции на йодсодержащие препараты;</li>
                            <li>нарушение функции почек (исходно повышенный уровень креатинина; сыворотки более 130 мкм/л);</li>
                            <li>тиреотоксикоз, гипертиреоз;</li>
                            <li>тяжелая печеночная недостаточность</li>
                            <li>Контраст вводится внутривенно – чаще всего в правую локтевую вену, непосредственно перед исследованием или в процессе проведения исследования.</li>
                        </ul>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Что покажет МРТ и/или КТ?
                        Когда нужно проходить МРТ и/или КТ диагностику – показания к проведению исследования?
                        Когда делается МРТ, а когда КТ? </p>
                    <div class="answer">
                        <p>Ответ: МРТ подходит, если Вам нужно получить полную картину по заболеванию, поставить точный диагноз, вовремя начать лечение и проследить за его результатами. МРТ помогает:</p>
                        <ul>
                            <li>найти очаги — опухоль, последствия травмы, инсульт, протрузию или грыжу диска, разрыв связок;</li>
                            <li>оценить серьезность состояния и уточнить размеры очага заболевания — как далеко зашли изменения, и как они влияют на окружающие ткани;</li>
                            <li>различить, что за образование на снимке — например, отличить отек от опухоли;</li>
                            <li>увидеть самые незначительные отклонения — наш аппарат различает образования от 1,5 мм;</li>
                        </ul>
                        <p>Компьютерная томография подходит при исследованиях:</p>
                        <ul>
                            <li>Легочной ткани. КТ прекрасно позволяет оценить состояние легочной ткани и выявить весь спектр заболеваний легких. Речь идет, прежде всего, о воспалительных заболеваниях (пневмонии, бронхиты, туберкулез), о раке легкого и различных доброкачественных опухолях.</li>
                            <li>Сосудов. С помощью КТ исследуются сосуды, что позволяет вовремя диагностировать такое угрожающее для жизни состояние как тромбоэмболия легочной артерии.</li>
                            <li>Структуры костей. КТ является ведущим методом для оценки состояния структуры костей, выявления переломов, опухолей, воспалительных процессов.</li>
                            <li>Головного мозга. Метод КТ менее информативен, чем МРТ, в оценке состояния головного мозга, но он широко используется в случае острой черепно-мозговой травмы, так как уже в первые часы после нее фиксирует кровоизлияния и ушибы головного мозга.</li>
                            <li>Околоносовых пазух. Нет более информативного метода в выявлении патологии околоносовых пазух и височных костей, в диагностике острых и хронических синуситов, отитов. КТ вытесняет рентгенографию пазух носа, так как дает несравненно более точную информацию об их состоянии.</li>
                            <li>Органов брюшной полости. Большинство заболеваний органов брюшной полости выявляются с помощью КТ. Особенное значение это имеет в онкологии.</li>
                        </ul>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">В чем разница между МРТ и КТ диагностикой? </p>
                    <div class="answer">Получение изображения при проведении МРТ исследовании основано на взаимодействии магнитного поля с телом пациента.
                        A при КТ томографии на взаимодействии (просвечивании) тела пациента рентгеновскими лучами, по сути КТ это продвинутая флюшка. В предыдущем вопросе были рассмотрены случаи, когда правильнее пройти МРТ обследование, а когда КТ будет предпочтительней.</div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Как проходит исследование? </p>
                    <div class="answer"><p>Ответ: Перед началом обследования у пациента выясняется наличие или отсутствие противопоказаний, при отсутствии противопоказаний пациент допускается к проведению исследования.</p>
                        <p>Внешне МРТ и КТ исследование проходит очень похоже:</p>
                        <p>Пациента укладывают на стол и фиксируют его положение. При необходимости вводят контраст.</p>
                        <p>В случае МРТ, на пациента одеваются специальные пояса или шлемы (радиочастотные катушки) после чего стол задвигается в томограф и начинается сканирование, сопровождаемое достаточно громкими звуками (но переживать не стоит, т.к. пациенту предоставляются наушники или беруши).</p>
                        <p>В случае КТ сканирование пациента происходит в движении в момент прохода интересующей области, через геометрический центр гентри (гентри - основная часть компьютерного томографа). Исследование проходит, без каких либо сильных звуков.</p>
                        <p>В среднем МРТ исследование длится около 30 мин, а КТ около 5 мин. Главная задача пациента не двигаться и выполнять устные инструкции рентген лаборанта или врача. Комната, где расположен аппарат МРТ или КТ всегда оснащена устройством общения с пациентом.</p>
                        <p>Пациенту выдается тревожная кнопка (груша), нажав на которую исследование останавливается.</p>
                        <p>После окончания процедуры лаборант заходит в комнату сканирования, выдвигает стол и помогает пациенту, после чего последнему остается только ждать результаты (чаще всего на пленке и/или на диске).</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Как правильно подготовится к исследованию? </p>
                    <div class="answer">
                        <p>В следующих случаях требуется специальная подготовка.
                            Подготовка к МРТ брюшной полости:</p>

                        <ul>
                            <li>принять пищу не позднее, чем за 4 часа до обследования, воду желательно также не употреблять;</li>
                            <li>за день до исследования на ночь принять эспумизан и но-шпу</li>
                            <li>за 2 часа до обследования принять но-шпу</li>
                            <li>за 2-3 дня отказаться от свежих овощей, фруктов, бобовых, ржаного хлеба, газированных напитков и кисломолочных продуктов;</li>
                        </ul>
                        <p>Подготовка к МРТ органов малого таза:</p>
                        <ul>
                            <li>За два дня до исследования необходимо исключить из своего рациона продукты, стимулирующие образование газов (бобовые культуры, капусту, пищу, богатую клетчаткой).</li>
                            <li>за день до исследования на ночь принять эспумизан и но-шпу</li>
                            <li>за 2 часа до обследования принять но-шпу</li>
                            <li>проходить обследование на средне наполненный мочевой пузырь</li>
                            <li>проходить обследование на 6-13 день менструального цикла</li>
                        </ul>
                        <p>Подробную информацию о подготовке к КТ исследованию Вы можете уточнить у специалистов службы записи по телефону.</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title"> Особенности проведения МРТ детям?
                        Особенности проведения КТ детям?
                        Когда нужен наркоз?</p>
                    <div class="answer">
                        <p>Ответ: Главным требованиям при проведении МРТ обследования является отсутствие движения.</p>
                        <p>Т.к. при движении тела пациента на МРТ изображениях появляются так называемые артефакты движения, которые делают невозможной правильную интерпретацию полученных результатов. Дело в том, что маленькие дети не могут улежать без движения 30 мин. В этом случае единственным способом на время их обездвижить является наркоз. Но нужно понимать, что показанием к применению наркоза является не возраст маленького пациента, а возможно или невозможно, чтобы он пролежал без движения 15-30 минут.</p>
                        <p>В случае КТ исследование длится гораздо быстрее, поэтому и требование ко времени нахождения без движения значительно мягче. </p>
                        <p>Чаще всего в медицинских центрах указывается возрастная группа от 6 лет. Но в нашей практики встречались случаи, когда и 2-х летний ребенок мог вылежать необходимое время, при проведении, как КТ, так и МРТ исследования.</p>
                        <p>Проведение исследования с наркозом достаточно редкое в Санкт-Петербурге – для получения более подробной консультации по данному виду исследований и для записи на него Вы можете обратиться к нашим специалистам.</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title"> Какие бывают МРТ аппараты?
                        Какие бывают КТ аппараты?</p>
                    <div class="answer">
                        <p>Ответ: Аппараты МРТ делятся по типам:</p>
                        <ul>
                            <li>Открытый</li>
                            <li>Закрытый</li>
                            <li>МРТ для суставов</li>
                        </ul>
                        <img src="<?php echo Yii::app() -> baseUrl; ?>/img_newDesign/types.png">
                        <p>и по напряженности магнитного поля:</p>
                        <ul>
                            <li>0.2 - 0.4 Тесла - низкопольные</li>
                            <li>1.5 Тесла – высокопольные</li>
                            <li>3 Тесла - сверхвысокопольные</li>
                        </ul>
                        <p>Нужно понимать:</p>
                        <ol>
                            <li>“Золотым стандартом” МРТ является 1.5 Тесловый аппарат.</li>
                            <li>Низкопольные аппараты (0.2 - 0.4 Тесла) – устаревшее оборудование, проходить исследование на них целесообразно только в том случае, если у пациента клаустрофобия и он не в состоянии пройти исследование на МРТ закрытого типа.</li>
                            <li>Не всегда пройти исследование на 3 Тесловом МРТ лучше, чем на 1.5 Тесловом.
                                3 Тл рекомендовано –при исследовании Сердца, МР Спектроскопии и Трактографии! В остальных случаях качество получаемых изображений на 1.5 Тесловых аппаратах (с достаточной канальностью) не уступает 3 Тл собрату, но цена исследования при этом значительно дешевле.</li>
                        </ol>
                        <p>Аппараты КТ различаются по количеству срезов (количество линеек детекторов, принимающих сигнал за один оборот гентри):</p>
                        <ul>
                            <li>Менее 16 – Устаревшее оборудование</li>
                            <li>16 – Золотой стандарт</li>
                            <li>32 – Нераспространенный тип</li>
                            <li>40 – Нераспространенный тип</li>
                            <li>64 – Целесообразно использование в случае исследования сердца</li>
                            <li>128 – Целесообразно использование в случае исследования сердца</li>
                            <li>256 – Экзотика</li>
                            <li>320 – Экзотика</li>
                        </ul>

                        <p>Для получения более подробной информации по данному вопросу, Вы можете обратиться к нашим специалистам.</p>

                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Какие существуют противопоказания/ограничения для проведения МРТ и/или КТ диагностики?  </p>
                    <div class="answer">
                        <p>Противопоказания/ограничения при МРТ:</p>
                        <ul>
                            <li>Кардиостимуляторы</li>
                            <li>Аневризмальные клипсы</li>
                            <li>Металлические фрагменты в глазу</li>
                            <li>Нейростимуляторы</li>
                            <li>Слуховой аппарат</li>
                            <li>Кохлеарные имплантаты</li>
                            <li>Беременность (первый триместр)</li>
                        </ul>
                        <p>также ограничением в некоторых случаях могут являться:</p>
                        <ul>
                            <li>Татуировки</li>
                            <li>Беременность (со второго триместра)</li>
                        </ul>
                        <p>Противопоказания/ограничения при КТ:</p>
                        <ul>
                            <li>Беременность (на любом сроке)</li>
                        </ul>
                        <p>Также есть ограничения по весу, в Санкт-Петербурге на данный момент максимально возможный вес составляет 200 кг.</p>
                        <p>*Проходить МРТ и КТ исследование с зубными коронками – можно.</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title"> Вредно ли МРТ? В чем опасность прохождения исследования? Как часто можно делать МРТ?
                        Вредно ли КТ? В чем опасность прохождения исследования? Как часто можно делать КТ? </p>
                    <div class="answer">
                        <p>Ответ: При отсутствии противопоказаний к проведению исследований (см. ответ на предыдущий вопрос) МРТ не оказывает вредного влияния на организм. Проходить исследование можно с любой периодичностью.</p>
                        <p>КТ является источником ионизирующего излучения – поэтому данное исследование несет вред для организма (особенно в случае беременности и детям), несмотря на то, что сейчас производителями данного оборудования делается все возможное для снижения вреда от данного вида процедур, данный момент необходимо учитывать при выборе метода диагностики.</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title"> Можно ли делать МРТ и/или КТ обследование беременным женщинам? </p>
                    <div class="answer">
                        <p>МРТ можно делать по показаниям, начиная со второго триместра.</p>
                        <p>КТ делать беременным женщинам нельзя!</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title"> Соотношение цена/качество! Как пройти МРТ дешево? </p>
                    <div class="answer">
                        <p>В настоящее время различные диагностические МРТ и КТ центры города, предлагают различные акции и скидки, медицинские центры, работающие круглосуточно, предлагают специальные цены на исследования ночью. Чтобы пройти МРТ и/или КТ исследование недорого, Вы можете обратиться к специалистам службы записи, они помогут Вам подобрать клинику с наилучшим соотношением цена/качество, что позволит пройти Вам диагностику дешево. Т.к. специалисты службы записи знают обо всех скидках, акциях, специальных предложениях, изменениях в ценах в режиме реального времени и могут предоставить всю информацию о них.</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title"> Как долго ждать результат? Что есть результат: диск и пленка? </p>
                    <div class="answer">
                        <p>Ответ: Чаще всего результат исследования предоставляется в течение часа, но в сложных случаях процесс описания исследования может занять до суток.</p>
                        <p>Помните, что больше всего в правильном диагнозе должен быть заинтересован сам пациент. Чаще всего пациенту предоставляется диск и пленка (в некоторых медицинских центрах один из двух носителей информации предоставляется платно).</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Нужно ли направления для прохождения исследования?  </p>
                    <div class="answer">
                        Направление не является необходимым условием прохождения исследование. Пройти МРТ и/или КТ обследование можно без направления.
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Существует ли бесплатная служба, где могут помочь с подбором центра? </p>
                    <div class="answer">
                        <p>Да! Это - Общегородская служба записи на МРТ и КТ исследования, обратившись к нам, пациент получит:</p>
                        <ul>
                            <li>Бесплатную консультацию по общим вопросам, касающимся МРТ и КТ диагностики.</li>
                            <li>Выбор диагностического центра рядомс домом.</li>
                            <li>Подбор центра диагностики, наиболее подходящего для конкретного типа исследования, с учетом патологии и специализации центра (врачей диагностов).</li>
                            <li>Запись на прохождение обследования в удобное время (в ряде центров обследование можно пройти круглосуточно).</li>
                            <li>Мы работаем только с центрами, прошедшими обязательную аттестацию независимыми медицинскими аудиторскими компаниями.</li>
                            <li>Весь медицинский персонал имеет большой опыт работы, специализированное образование и прошел все необходимые аттестации.</li>
                            <li>В предлагаемых центрах диагностики МРТ и КТ томографы – это самое современное, высокоинформативное и безопасное для здоровья оборудование.</li>
                            <li>Запись на прием абсолютно БЕСПЛАТНАЯ – просто звоните, получаете ответы на свои вопросы, вам подбирают клинику, где оптимально пройти МРТ или КТ, назначают время, и за это вы ничего не платите! Оплата МРТ или КТ томографии производится непосредственно при прохождении услуги.</li>
                            <li>В ряде диагностических центров действуют специальные партнерские скидки – пациент, записавшийся через Общегородскую службу записи на МРТ и КТ исследования, проходит исследование по более низкой цене, чем при записи напрямую в клинику.</li>
                            <li>При записи на прием будут учтены ваши финансовые возможности – действуют скидки для различных групп граждан! Стоимость МРТ и КТ зависит и от времени суток, когда вы её проходите.</li>
                        </ul>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>
            <div class="question-answer">
                <div class="question">
                    <p class="question-title">Не могу найти, где пройти мое исследование, его нигде не делают?  </p>
                    <div class="answer">
                        <p>Ответ: В МРТ и КТ диагностике наряду с рутинными методами исследований: позвоночник, головной мозг, суставы, существуют более редкие исследования, которые делаются в небольшой части диагностических клиник города. К таким исследованиям относятся:</p>
                        <ul>
                            <li>МРТ молочных желез</li>
                            <li>МРТ и КТ сердца</li>
                            <li>МРТ всего тела – онкоскрининг</li>
                            <li>Исследования с наркозом для детей</li>
                        </ul>
                        <p>и ряд других исследований, если Вы столкнулись с такой проблемой, обратитесь к специалистам Общегородской службы записи на МРТ и КТ исследования</p>
                    </div>
                    <a class="toggle-answer">Ответ >></a>
                </div>
            </div>

        </div>
    </div>
</section>
